Repository: lukaskaibel/issues-for-github
Catalog: Packages/GitIssuesKit/Sources/GitIssuesKit/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pt_br, ru, zh_hans

# setParentIssuePlaceholder
source: Set parent issue…
de: Übergeordnetes Issue festlegen …
es: Establecer incidencia principal…
fr: Définir le ticket parent…
ja: 親Issueを設定…
ko: 상위 이슈 설정…
pt_br: Definir issue principal…
ru: Выбрать родительскую задачу…
zh_hans: 设置父议题…

# setPriorityCommand
source: Set priority…
de: Priorität festlegen …
es: Establecer prioridad…
fr: Définir la priorité…
ja: 優先度を設定…
ko: 우선순위 설정…
pt_br: Definir prioridade…
ru: Задать приоритет…
zh_hans: 设置优先级…

# settingsEllipsis
source: Settings…
de: Einstellungen …
es: Ajustes…
fr: Réglages…
ja: 設定…
ko: 설정…
pt_br: Ajustes…
ru: Настройки…
zh_hans: 设置…

# settingsSection
source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
ja: 設定
ko: 설정
pt_br: Ajustes
ru: Настройки
zh_hans: 设置

source: Share…
de: Teilen …
es: Compartir…
fr: Partager…
ja: 共有…
ko: 공유…
pt_br: Compartilhar…
ru: Поделиться…
zh_hans: 共享…

source: Share Login
de: Anmeldedaten teilen
es: Compartir inicio de sesión
fr: Partager les identifiants
ja: ログイン情報を共有
ko: 로그인 정보 공유
pt_br: Compartilhar login
ru: Передать данные для входа
zh_hans: 共享登录信息

# shareLoginMessage
source: Your GitHub CLI login can be kept in iCloud Keychain, so the app on your iPhone and iPad signs in by itself. You can change this later in Settings.
de: Deine Anmeldedaten der GitHub CLI können im iCloud-Schlüsselbund gespeichert werden, damit sich die App auf deinem iPhone und iPad von selbst anmeldet. Du kannst das später in den Einstellungen ändern.
es: Tu inicio de sesión de GitHub CLI puede guardarse en el Llavero de iCloud para que la app de tu iPhone y iPad inicie sesión sola. Puedes cambiarlo más tarde en Ajustes.
fr: Vos identifiants GitHub CLI peuvent être conservés dans le trousseau iCloud, pour que l’app se connecte d’elle-même sur votre iPhone et votre iPad. Vous pourrez modifier ce choix plus tard dans les réglages.
ja: GitHub CLIのログイン情報をiCloudキーチェーンに保存すると、iPhoneとiPadのAppが自動的にサインインします。この設定はあとから「設定」で変更できます。
ko: GitHub CLI 로그인 정보를 iCloud 키체인에 보관하면 iPhone 및 iPad의 앱이 자동으로 로그인됩니다. 나중에 설정에서 변경할 수 있습니다.
pt_br: Seu login da GitHub CLI pode ficar nas Chaves do iCloud para que o app no seu iPhone e iPad inicie sessão sozinho. Você pode mudar isso depois nos Ajustes.
ru: Данные для входа из GitHub CLI можно сохранить в Связке ключей iCloud, чтобы приложение на iPhone и iPad входило само. Это можно изменить позже в Настройках.
zh_hans: 你的 GitHub CLI 登录信息可以保存在 iCloud 钥匙串中，这样你的 iPhone 和 iPad 上的 App 就能自动登录。你稍后可以在“设置”中更改。

# shareLoginQuestion
source: Sign in on your iPhone and iPad too?
de: Auch auf deinem iPhone und iPad anmelden?
es: ¿Iniciar sesión también en tu iPhone y iPad?
fr: Se connecter aussi sur votre iPhone et votre iPad ?
ja: iPhoneとiPadでもサインインしますか？
ko: iPhone 및 iPad에서도 로그인하겠습니까?
pt_br: Iniciar sessão também no seu iPhone e iPad?
ru: Войти также на iPhone и iPad?
zh_hans: 也要在你的 iPhone 和 iPad 上登录吗？

# shareLoginWithDevices
source: Share Login with iPhone and iPad
de: Anmeldedaten mit iPhone und iPad teilen
es: Compartir inicio de sesión con iPhone y iPad
fr: Partager les identifiants avec l’iPhone et l’iPad
ja: ログイン情報をiPhoneおよびiPadと共有
ko: iPhone 및 iPad와 로그인 정보 공유
pt_br: Compartilhar login com iPhone e iPad
ru: Передать данные для входа на iPhone и iPad
zh_hans: 与 iPhone 和 iPad 共享登录信息

# sharingNeedsSignedBuild
source: Sharing the login needs a build signed with your team.
de: Zum Teilen der Anmeldedaten muss der Build mit deinem Team signiert sein.
es: Para compartir el inicio de sesión se necesita una compilación firmada con tu equipo.
fr: Le partage des identifiants nécessite un build signé avec votre équipe.
ja: ログイン情報を共有するには、あなたのチームで署名されたビルドが必要です。
ko: 로그인 정보를 공유하려면 개발자 팀으로 서명된 빌드가 필요합니다.
pt_br: Para compartilhar o login, é preciso uma compilação assinada com a sua equipe.
ru: Чтобы передать данные для входа, сборка должна быть подписана вашей командой.
zh_hans: 共享登录信息需要使用你的团队签名的版本。

source: Show Changes
de: Änderungen anzeigen
es: Mostrar cambios
fr: Afficher les modifications
ja: 変更を表示
ko: 변경 사항 보기
pt_br: Mostrar alterações
ru: Показать изменения
zh_hans: 显示更改

# showComment
source: Show the comment
de: Kommentar anzeigen
es: Mostrar el comentario
fr: Afficher le commentaire
ja: コメントを表示
ko: 댓글 보기
pt_br: Mostrar o comentário
ru: Показать комментарий
zh_hans: 显示评论

# showDockBadgeSetting
source: Show unread Inbox notifications on the Dock icon
de: Ungelesene Mitteilungen im Eingang am Dock-Symbol anzeigen
es: Mostrar las notificaciones sin leer de Entrada en el icono del Dock
fr: Afficher le nombre de notifications non lues sur l’icône du Dock
ja: 受信トレイの未読通知の数をDockアイコンに表示
ko: Dock 아이콘에 읽지 않은 수신함 알림 개수 표시
pt_br: Mostrar notificações não lidas da Entrada no ícone do Dock
ru: Показывать число непрочитанных во Входящих на значке в Dock
zh_hans: 在程序坞图标上显示收件箱未读通知数

source: Show hidden projects
de: Ausgeblendete Projekte anzeigen
es: Mostrar proyectos ocultos
fr: Afficher les projets masqués
ja: 非表示のプロジェクトを表示
ko: 가려진 프로젝트 보기
pt_br: Mostrar projetos ocultos
ru: Показать скрытые проекты
zh_hans: 显示隐藏的项目

source: Show hidden repositories
de: Ausgeblendete Repositories anzeigen
es: Mostrar repositorios ocultos
fr: Afficher les dépôts masqués
ja: 非表示のリポジトリを表示
ko: 가려진 저장소 보기
pt_br: Mostrar repositórios ocultos
ru: Показать скрытые репозитории
zh_hans: 显示隐藏的仓库

source: Show in Sidebar
de: In Seitenleiste anzeigen
es: Mostrar en la barra lateral
fr: Afficher dans la barre latérale
ja: サイドバーに表示
ko: 사이드바에 표시
pt_br: Mostrar na barra lateral
ru: Показать в боковом меню
zh_hans: 在边栏中显示

# showsSectionIssues
source: Shows the issues of this section
de: Zeigt die Issues dieses Abschnitts an
es: Muestra las incidencias de esta sección
fr: Affiche les tickets de cette section
ja: このセクションのIssueを表示します
ko: 이 섹션의 이슈를 펼칩니다
pt_br: Mostra as issues desta seção
ru: Показывает задачи этого раздела
zh_hans: 显示此分组中的议题

source: Sign In
de: Anmelden
es: Iniciar sesión
fr: Se connecter
ja: サインイン
ko: 로그인
pt_br: Iniciar sessão
ru: Войти
zh_hans: 登录

source: Sign In Again
de: Erneut anmelden
es: Volver a iniciar sesión
fr: Se reconnecter
ja: もう一度サインイン
ko: 다시 로그인
pt_br: Iniciar sessão novamente
ru: Войти снова
zh_hans: 重新登录

# signInHeadline
source: Your GitHub issues, wherever you are
de: Deine GitHub-Issues, wo immer du bist
es: Tus incidencias de GitHub, estés donde estés
fr: Vos tickets GitHub, où que vous soyez
ja: GitHubのIssueを、どこにいても
ko: 어디서나 만나는 나의 GitHub 이슈
pt_br: Suas issues do GitHub, onde você estiver
ru: Ваши задачи GitHub — где бы вы ни были
zh_hans: 随时随地，处理你的 GitHub 议题

# signInHeadlineMac
source: Your GitHub issues, on a board that keeps up
de: Deine GitHub-Issues auf einem Board, das Schritt hält
es: Tus incidencias de GitHub, en un tablero siempre al día
fr: Vos tickets GitHub, sur un tableau qui suit le rythme
ja: GitHubのIssueを、いつも最新で軽快なボードで
ko: 늘 최신 상태인 보드에서 만나는 나의 GitHub 이슈
pt_br: Suas issues do GitHub, em um quadro que acompanha seu ritmo
ru: Ваши задачи GitHub на быстрой и всегда актуальной доске
zh_hans: 你的 GitHub 议题，尽在快速、实时的看板上

# signInMac
source: Sign in
de: Anmelden
es: Iniciar sesión
fr: Se connecter
ja: サインイン
ko: 로그인
pt_br: Iniciar sessão
ru: Войти
zh_hans: 登录

# signInSubheadline
source: Everything stays in GitHub Projects. Teammates who don't use this app see the same board on github.com.
de: Alles bleibt in GitHub Projects. Wer im Team diese App nicht nutzt, sieht auf github.com dasselbe Board.
es: Todo se queda en GitHub Projects. Los compañeros que no usan esta app ven el mismo tablero en github.com.
fr: Tout reste dans GitHub Projects. Les membres de l’équipe qui n’utilisent pas cette app voient le même tableau sur github.com.
ja: すべてGitHub Projectsに保存されます。このAppを使っていないチームメンバーも、github.comで同じボードを見られます。
ko: 모든 내용은 GitHub Projects에 그대로 남습니다. 이 앱을 사용하지 않는 팀원도 github.com에서 같은 보드를 볼 수 있습니다.
pt_br: Tudo fica no GitHub Projects. Colegas que não usam este app veem o mesmo quadro em github.com.
ru: Все остается в GitHub Projects. Коллеги, которые не пользуются этим приложением, видят ту же доску на github.com.
zh_hans: 一切都保留在 GitHub Projects 中。不使用此 App 的队友在 github.com 上看到的也是同一个看板。

source: Sign in with GitHub
de: Mit GitHub anmelden
es: Iniciar sesión con GitHub
fr: Se connecter avec GitHub
ja: GitHubでサインイン
ko: GitHub로 로그인
pt_br: Iniciar sessão com o GitHub
ru: Войти через GitHub
zh_hans: 使用 GitHub 登录

# signInWithToken
source: Sign In with a Token
de: Mit Token anmelden
es: Iniciar sesión con un token
fr: Connexion avec un jeton
ja: トークンでサインイン
ko: 토큰으로 로그인
pt_br: Iniciar sessão com um token
ru: Вход с токеном
zh_hans: 使用令牌登录

source: Sign Out
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
ja: サインアウト
ko: 로그아웃
pt_br: Encerrar sessão
ru: Выйти
zh_hans: 退出登录

source: Sign Out Everywhere
de: Überall abmelden
es: Cerrar sesión en todas partes
fr: Se déconnecter partout
ja: すべてのデバイスでサインアウト
ko: 모든 기기에서 로그아웃
pt_br: Encerrar sessão em todos os dispositivos
ru: Выйти на всех устройствах
zh_hans: 在所有设备上退出登录

# signOutEverywhereEllipsis
source: Sign Out Everywhere…
de: Überall abmelden …
es: Cerrar sesión en todas partes…
fr: Se déconnecter partout…
ja: すべてのデバイスでサインアウト…
ko: 모든 기기에서 로그아웃…
pt_br: Encerrar sessão em todos os dispositivos…
ru: Выйти на всех устройствах…
zh_hans: 在所有设备上退出登录…

# signOutEverywhereExplanation
source: Signing out everywhere removes your login from iCloud Keychain, so your Mac, iPhone and iPad all sign out.
de: Wenn du dich überall abmeldest, werden deine Anmeldedaten aus dem iCloud-Schlüsselbund entfernt, und dein Mac, iPhone und iPad melden sich ab.
es: Al cerrar sesión en todas partes, tu inicio de sesión se elimina del Llavero de iCloud y se cierra la sesión en tu Mac, iPhone y iPad.
fr: Se déconnecter partout supprime vos identifiants du trousseau iCloud : votre Mac, votre iPhone et votre iPad sont tous déconnectés.
ja: すべてのデバイスでサインアウトすると、iCloudキーチェーンからログイン情報が削除され、Mac、iPhone、iPadのすべてでサインアウトされます。
ko: 모든 기기에서 로그아웃하면 iCloud 키체인에서 로그인 정보가 제거되므로 Mac, iPhone, iPad 모두에서 로그아웃됩니다.
pt_br: Ao encerrar a sessão em todos os dispositivos, seu login é removido das Chaves do iCloud, e o seu Mac, iPhone e iPad encerram a sessão.
ru: При выходе на всех устройствах данные для входа удаляются из Связки ключей iCloud, и выход выполняется на Mac, iPhone и iPad.
zh_hans: 在所有设备上退出登录会将你的登录信息从 iCloud 钥匙串中移除，你的 Mac、iPhone 和 iPad 都会退出登录。

# signOutEverywhereMessage
source: This removes your GitHub login from iCloud Keychain, so your Mac, iPhone and iPad all sign out.
de: Damit werden deine GitHub-Anmeldedaten aus dem iCloud-Schlüsselbund entfernt, und dein Mac, iPhone und iPad melden sich ab.
es: Tu inicio de sesión de GitHub se eliminará del Llavero de iCloud y se cerrará la sesión en tu Mac, iPhone y iPad.
fr: Vos identifiants GitHub seront supprimés du trousseau iCloud : votre Mac, votre iPhone et votre iPad seront tous déconnectés.
ja: iCloudキーチェーンからGitHubのログイン情報が削除され、Mac、iPhone、iPadのすべてでサインアウトされます。
ko: iCloud 키체인에서 GitHub 로그인 정보가 제거되므로 Mac, iPhone, iPad 모두에서 로그아웃됩니다.
pt_br: Isso remove seu login do GitHub das Chaves do iCloud, e o seu Mac, iPhone e iPad encerram a sessão.
ru: Данные для входа в GitHub будут удалены из Связки ключей iCloud, и выход будет выполнен на Mac, iPhone и iPad.
zh_hans: 这会将你的 GitHub 登录信息从 iCloud 钥匙串中移除，你的 Mac、iPhone 和 iPad 都会退出登录。

# signOutEverywhereQuestion
source: Sign out on all your devices?
de: Auf all deinen Geräten abmelden?
es: ¿Cerrar sesión en todos tus dispositivos?
fr: Se déconnecter de tous vos appareils ?
ja: すべてのデバイスでサインアウトしますか？
ko: 모든 기기에서 로그아웃하겠습니까?
pt_br: Encerrar sessão em todos os seus dispositivos?
ru: Выйти на всех ваших устройствах?
zh_hans: 要在你的所有设备上退出登录吗？

# signOutOfGitHubQuestion
source: Sign out of GitHub?
de: Von GitHub abmelden?
es: ¿Cerrar sesión en GitHub?
fr: Se déconnecter de GitHub ?
ja: GitHubからサインアウトしますか？
ko: GitHub에서 로그아웃하겠습니까?
pt_br: Encerrar sessão no GitHub?
ru: Выйти из GitHub?
zh_hans: 要退出 GitHub 登录吗？

source: Sign Out on This iPad
de: Auf diesem iPad abmelden
es: Cerrar sesión en este iPad
fr: Se déconnecter sur cet iPad
ja: このiPadでサインアウト
ko: 이 iPad에서 로그아웃
pt_br: Encerrar sessão neste iPad
ru: Выйти на этом iPad
zh_hans: 在这台 iPad 上退出登录

source: Sign Out on This iPhone
de: Auf diesem iPhone abmelden
es: Cerrar sesión en este iPhone
fr: Se déconnecter sur cet iPhone
ja: このiPhoneでサインアウト
ko: 이 iPhone에서 로그아웃
pt_br: Encerrar sessão neste iPhone
ru: Выйти на этом iPhone
zh_hans: 在这台 iPhone 上退出登录

source: Signed in with GitHub
de: Mit GitHub angemeldet
es: Sesión iniciada con GitHub
fr: Connecté avec GitHub
ja: GitHubでサインイン済み
ko: GitHub로 로그인됨
pt_br: Sessão iniciada com o GitHub
ru: Вход выполнен через GitHub
zh_hans: 已使用 GitHub 登录

source: Signed out
de: Abgemeldet
es: Sesión cerrada
fr: Déconnecté
ja: サインアウト済み
ko: 로그아웃됨
pt_br: Sessão encerrada
ru: Выход выполнен
zh_hans: 已退出登录

# signsInByItselfIPad
source: Signed in on your Mac? With iCloud Keychain on, this iPad signs in by itself.
de: Auf deinem Mac angemeldet? Mit aktiviertem iCloud-Schlüsselbund meldet sich dieses iPad von selbst an.
es: ¿Tienes la sesión iniciada en tu Mac? Con el Llavero de iCloud activado, este iPad inicia sesión solo.
fr: Connecté sur votre Mac ? Si le trousseau iCloud est activé, cet iPad se connecte de lui-même.
ja: Macでサインイン済みですか？iCloudキーチェーンがオンなら、このiPadは自動的にサインインします。
ko: Mac에서 로그인했습니까? iCloud 키체인이 켜져 있으면 이 iPad에서 자동으로 로그인됩니다.
pt_br: Iniciou sessão no Mac? Com as Chaves do iCloud ativadas, este iPad inicia sessão sozinho.
ru: Вы вошли на Mac? Если включена Связка ключей iCloud, этот iPad войдет сам.
zh_hans: 已在 Mac 上登录？打开 iCloud 钥匙串后，这台 iPad 会自动登录。

# signsInByItselfIPhone
source: Signed in on your Mac? With iCloud Keychain on, this iPhone signs in by itself.
de: Auf deinem Mac angemeldet? Mit aktiviertem iCloud-Schlüsselbund meldet sich dieses iPhone von selbst an.
es: ¿Tienes la sesión iniciada en tu Mac? Con el Llavero de iCloud activado, este iPhone inicia sesión solo.
fr: Connecté sur votre Mac ? Si le trousseau iCloud est activé, cet iPhone se connecte de lui-même.
ja: Macでサインイン済みですか？iCloudキーチェーンがオンなら、このiPhoneは自動的にサインインします。
ko: Mac에서 로그인했습니까? iCloud 키체인이 켜져 있으면 이 iPhone에서 자동으로 로그인됩니다.
pt_br: Iniciou sessão no Mac? Com as Chaves do iCloud ativadas, este iPhone inicia sessão sozinho.
ru: Вы вошли на Mac? Если включена Связка ключей iCloud, этот iPhone войдет сам.
zh_hans: 已在 Mac 上登录？打开 iCloud 钥匙串后，这台 iPhone 会自动登录。

source: Snooze
de: Zurückstellen
es: Posponer
fr: Mettre en attente
ja: スヌーズ
ko: 다시 알림
pt_br: Adiar
ru: Отложить
zh_hans: 稍后提醒

# snoozeEllipsis
source: Snooze…
de: Zurückstellen …
es: Posponer…
fr: Mettre en attente…
ja: スヌーズ…
ko: 다시 알림…
pt_br: Adiar…
ru: Отложить…
zh_hans: 稍后提醒…

# snoozeLaterToday
source: Later Today
de: Später heute
es: Más tarde hoy
fr: Plus tard aujourd’hui
ja: 今日の後ほど
ko: 오늘 나중에
pt_br: Mais tarde hoje
ru: Позже сегодня
zh_hans: 今天晚些时候

# snoozeNextWeek
source: Next Week
de: Nächste Woche
es: La próxima semana
fr: Semaine prochaine
ja: 来週
ko: 다음 주
pt_br: Próxima semana
ru: На следующей неделе
zh_hans: 下周

source: Snooze until
de: Zurückstellen bis
es: Posponer hasta
fr: Mettre en attente jusqu’à
ja: スヌーズの終了日時
ko: 다시 알림 시간
pt_br: Adiar até
ru: Отложить до
zh_hans: 提醒时间

# snoozeUntilLaterTodayCommand
source: Snooze until later today (%(time)@)
de: Bis später heute zurückstellen (%@)
es: Posponer hasta más tarde hoy (%@)
fr: Mettre en attente jusqu’à plus tard aujourd’hui (%@)
ja: 今日の%@までスヌーズ
ko: 오늘 나중에 다시 알림(%@)
pt_br: Adiar até mais tarde hoje (%@)
ru: Отложить: позже сегодня (%@)
zh_hans: 稍后提醒：今天晚些时候（%@）

# snoozeUntilNextWeekCommand
source: Snooze until next week (%(time)@)
de: Bis nächste Woche zurückstellen (%@)
es: Posponer hasta la próxima semana (%@)
fr: Mettre en attente jusqu’à la semaine prochaine (%@)
ja: 来週（%@）までスヌーズ
ko: 다음 주에 다시 알림(%@)
pt_br: Adiar até a próxima semana (%@)
ru: Отложить: на следующей неделе (%@)
zh_hans: 稍后提醒：下周（%@）

# snoozeUntilTitle
source: Snooze Until
de: Zurückstellen bis
es: Posponer hasta
fr: Mettre en attente jusqu’à
ja: スヌーズの終了日時
ko: 다시 알림 시간
pt_br: Adiar até
ru: Отложить до
zh_hans: 提醒时间

# snoozeUntilTomorrowCommand
source: Snooze until tomorrow (%(time)@)
de: Bis morgen zurückstellen (%@)
es: Posponer hasta mañana (%@)
fr: Mettre en attente jusqu’à demain (%@)
ja: 明日（%@）までスヌーズ
ko: 내일 다시 알림(%@)
pt_br: Adiar até amanhã (%@)
ru: Отложить: завтра (%@)
zh_hans: 稍后提醒：明天（%@）

# snoozeWithShortcut
source: Snooze (H)
de: Zurückstellen (H)
es: Posponer (H)
fr: Mettre en attente (H)
ja: スヌーズ（H）
ko: 다시 알림(H)
pt_br: Adiar (H)
ru: Отложить (H)
zh_hans: 稍后提醒（H）

# snoozedBackAtTime
source: Back at %(time)@, or sooner if something happens.
de: Zurück um %@ – oder früher, wenn sich etwas tut.
es: Volverá a las %@, o antes si pasa algo.
fr: De retour à %@, ou plus tôt s’il se passe quelque chose.
ja: %@に戻ります。動きがあればそれより早く戻ります。
ko: %@에 다시 표시됩니다. 새로운 활동이 있으면 더 일찍 표시됩니다.
pt_br: Volta às %@, ou antes se algo acontecer.
ru: Вернется в %@ или раньше, если что-то произойдет.
zh_hans: 将于 %@ 重新出现，如有新动态则会提前。

# snoozedBackOnDay
source: Back on %(day)@, or sooner if something happens.
de: Zurück am %@ – oder früher, wenn sich etwas tut.
es: Volverá el %@, o antes si pasa algo.
fr: De retour %@, ou plus tôt s’il se passe quelque chose.
ja: %@に戻ります。動きがあればそれより早く戻ります。
ko: %@에 다시 표시됩니다. 새로운 활동이 있으면 더 일찍 표시됩니다.
pt_br: Volta %@, ou antes se algo acontecer.
ru: Вернется: %@ — или раньше, если что-то произойдет.
zh_hans: 将于 %@ 重新出现，如有新动态则会提前。

# snoozedNotification
source: Snoozed %(number)@
de: %@ zurückgestellt
es: %@ pospuesta
fr: %@ mis en attente
ja: %@をスヌーズしました
ko: %@ 다시 알림 설정됨
pt_br: %@ adiada
ru: Отложено: %@
zh_hans: 已将 %@ 设为稍后提醒

# snoozedNotifications
source: Snoozed %(count)lld notifications
de: %lld Mitteilungen zurückgestellt
es: %lld notificaciones pospuestas
fr: %lld notifications mises en attente
ja: %lld件の通知をスヌーズしました
ko: 알림 %lld개 다시 알림 설정됨
pt_br: %lld notificações adiadas
ru: Отложено %lld уведомления
zh_hans: 已将 %lld 条通知设为稍后提醒

source: Someone
de: Jemand
es: Alguien
fr: Quelqu’un
ja: 誰か
ko: 누군가
pt_br: Alguém
ru: Кто-то
zh_hans: 某人

# spaceKeyCap
source: Space
de: Leertaste
es: Espacio
fr: Espace
ja: スペース
ko: 스페이스
pt_br: Espaço
ru: Пробел
zh_hans: 空格

# stateClosed
source: Closed
de: Geschlossen
es: Cerrada
fr: Fermé
ja: クローズ済み
ko: 닫힘
pt_br: Fechada
ru: Закрыта
zh_hans: 已关闭

# stateMerged
source: Merged
de: Gemergt
es: Fusionada
fr: Fusionnée
ja: マージ済み
ko: 병합됨
pt_br: Merge feito
ru: Слит
zh_hans: 已合并

# statusEditorFooter
source: These are the project's Status field on GitHub and the columns of its board. Changes are saved on GitHub right away, so they need a connection.
de: Das sind die Werte des Felds „Status“ im Projekt auf GitHub – und die Spalten seines Boards. Änderungen werden sofort auf GitHub gespeichert und brauchen daher eine Verbindung.
es: Son los valores del campo “Status” del proyecto en GitHub y las columnas de su tablero. Los cambios se guardan en GitHub al momento, así que necesitan conexión.
fr: Ce sont les valeurs du champ Status du projet sur GitHub et les colonnes de son tableau. Les modifications sont enregistrées immédiatement sur GitHub et nécessitent donc une connexion.
ja: これらはGitHub上のプロジェクトの「Status」フィールドで、ボードの列でもあります。変更はすぐにGitHubに保存されるため、接続が必要です。
ko: 여기 있는 상태는 GitHub 프로젝트의 Status 필드 값이자 보드의 열입니다. 변경 사항은 GitHub에 바로 저장되므로 인터넷 연결이 필요합니다.
pt_br: Estes são o campo Status do projeto no GitHub e as colunas do quadro. As alterações são salvas no GitHub na hora, então é preciso estar conectado.
ru: Это поле «Status» проекта на GitHub и колонки его доски. Изменения сразу сохраняются на GitHub, поэтому нужно подключение.
zh_hans: 这些是项目在 GitHub 上的“Status”字段，也就是其看板的列。更改会立即保存到 GitHub，因此需要联网。

# statusGroupCanceled
source: Canceled
de: Abgebrochen
es: Cancelado
fr: Annulé
ja: キャンセル済み
ko: 취소됨
pt_br: Canceladas
ru: Отменено
zh_hans: 已取消

# statusGroupDone
source: Done
de: Erledigt
es: Hecho
fr: Terminé
ja: 完了
ko: 완료
pt_br: Concluídas
ru: Готово
zh_hans: 已完成

# statusGroupInProgress
source: In progress
de: In Arbeit
es: En curso
fr: En cours
ja: 進行中
ko: 진행 중
pt_br: Em andamento
ru: В работе
zh_hans: 进行中

# statusGroupTodo
source: Todo
de: Zu erledigen
es: Por hacer
fr: À faire
ja: 未着手
ko: 할 일
pt_br: A fazer
ru: К выполнению
zh_hans: 待办

# statusIs
source: Status: %(status)@
de: Status: %@
es: Estado: %@
fr: Statut : %@
ja: ステータス：%@
ko: 상태: %@
pt_br: Status: %@
ru: Статус: %@
zh_hans: 状态：%@

source: Status: none
de: Status: keiner
es: Estado: ninguno
fr: Statut : aucun
ja: ステータス：なし
ko: 상태: 없음
pt_br: Status: nenhum
ru: Статус не выбран
zh_hans: 状态：无

# statusNoneTooltip
source: Status: none
de: Status: keiner
es: Estado: ninguno
fr: Statut : aucun
ja: ステータス：なし
ko: 상태: 없음
pt_br: Status: nenhum
ru: Без статуса
zh_hans: 状态：无

# statusRemovedFromProject
source: The status is removed from the project on GitHub.
de: Der Status wird aus dem Projekt auf GitHub entfernt.
es: El estado se elimina del proyecto en GitHub.
fr: Le statut sera supprimé du projet sur GitHub.
ja: ステータスはGitHubのプロジェクトから削除されます。
ko: GitHub의 프로젝트에서 상태가 제거됩니다.
pt_br: O status será removido do projeto no GitHub.
ru: Статус будет удален из проекта на GitHub.
zh_hans: 此状态将从 GitHub 上的项目中移除。

# statusRemovedIssuesStay
source: The status is removed from the project on GitHub. Its %(count)lld issues stay in the project without a status.
de: Der Status wird aus dem Projekt auf GitHub entfernt. Die %lld Issues mit diesem Status bleiben ohne Status im Projekt.
es: El estado se elimina del proyecto en GitHub. Las %lld incidencias que lo tienen se quedan en el proyecto sin estado.
fr: Le statut sera supprimé du projet sur GitHub. Ses %lld tickets resteront dans le projet, sans statut.
ja: ステータスはGitHubのプロジェクトから削除されます。このステータスの%lld件のIssueは、ステータスなしでプロジェクトに残ります。
ko: GitHub의 프로젝트에서 상태가 제거됩니다. 이 상태의 이슈 %lld개는 상태 없이 프로젝트에 남습니다.
pt_br: O status será removido do projeto no GitHub. As %lld issues com esse status continuam no projeto, sem status.
ru: Статус будет удален из проекта на GitHub. %lld задачи с ним останутся в проекте без статуса.
zh_hans: 此状态将从 GitHub 上的项目中移除。其中的 %lld 个议题会保留在项目中，但没有状态。

# statusTooltip
source: Status: %(name)@
de: Status: %@
es: Estado: %@
fr: Statut : %@
ja: ステータス：%@
ko: 상태: %@
pt_br: Status: %@
ru: Статус: %@
zh_hans: 状态：%@

source: Statuses
de: Status
es: Estados
fr: Statuts
ja: ステータス
ko: 상태
pt_br: Status
ru: Статусы
zh_hans: 状态

# subIssueOf
source: Sub-issue of %(number)@
de: Sub-Issue von %@
es: Subincidencia de %@
fr: Sous-ticket de %@
ja: %@のサブIssue
ko: %@의 하위 이슈
pt_br: Sub-issue de %@
ru: Подзадача для %@
zh_hans: %@ 的子议题

# subIssueOpensOnGitHub
source: Not on this board; opens on GitHub
de: Nicht auf diesem Board; wird auf GitHub geöffnet
es: No está en este tablero; se abre en GitHub
fr: Absent de ce tableau ; s’ouvre sur GitHub
ja: このボードにはありません。GitHubで開きます
ko: 이 보드에 없음, GitHub에서 열림
pt_br: Não está neste quadro; abre no GitHub
ru: Нет на этой доске; откроется на GitHub
zh_hans: 不在此看板上；将在 GitHub 上打开

# subIssuesDone
source: %(done)@ of %(total)lld sub-issues done
de: %1$@ von %2$lld Sub-Issues erledigt
es: %1$@ de %2$lld subincidencias completadas
fr: Sous-tickets terminés : %1$@ sur %2$lld
ja: %2$lld件中%1$@件のサブIssueが完了
ko: 하위 이슈 %2$lld개 중 %1$@개 완료
pt_br: %1$@ de %2$lld sub-issues concluídas
ru: Выполнено %1$@ из %2$lld подзадачи
zh_hans: %2$lld 个子议题中已完成 %1$@ 个

# subIssuesProgress
source: %(done)lld of %(total)lld
de: %1$lld von %2$lld
es: %1$lld de %2$lld
fr: %1$lld sur %2$lld
ja: %2$lld件中%1$lld件
ko: %2$lld개 중 %1$lld개
pt_br: %1$lld de %2$lld
ru: %1$lld из %2$lld
zh_hans: %1$lld/%2$lld

# switchProjectCommand
source: Switch project or repository…
de: Projekt oder Repository wechseln …
es: Cambiar de proyecto o repositorio…
fr: Changer de projet ou de dépôt…
ja: プロジェクトまたはリポジトリを切り替え…
ko: 프로젝트 또는 저장소 전환…
pt_br: Trocar de projeto ou repositório…
ru: Перейти к проекту или репозиторию…
zh_hans: 切换项目或仓库…
